{
    "title": "Política de Cookies",
    "paragraph01": "Usamos cookies para permitir que você obtenha mais do nosso site. Os cookies são pequenas unidades de dados temporariamente armazenadas no disco rígido do computador pelo navegador, necessárias para navegar no nosso site. Eles não contêm informações pessoais sobre você e não pode usá-lo para identificar um usuário individual. Um cookie geralmente inclui um identificador exclusivo, que é um número anônimo (gerado aleatoriamente) armazenado em seu dispositivo. Alguns expiram no final da sessão do seu site, outros permanecem no seu computador por mais tempo.",
    "subtitle01": "Tipos de cookies",
    "subtitle02": "Cookies de Origem",
    "paragraph02": "Os cookies de origem são definidos pelo site que você está acessando e podem ser lidos somente por aquele site.",
    "subtitle03": "Cookies de Terceiros",
    "paragraph03": "Os cookies de terceiros são definidos por outras organizações que nós utilizamos para diferentes serviços. Por exemplo, utilizamos serviços analíticos externos, e estes fornecedores definem cookies de nosso interesse, a fim de relatar o que é popular e o que não é. O site que você está acessando também pode ter conteúdo integrado ao YouTube, por exemplo, e esses sites podem definir seus próprios cookies.",
    "subtitle04": "Por que devo permitir cookies?",
    "paragraph04": "As informações contidas em cookies são utilizadas para melhorar os serviços de navegação por exemplo:",
    "list01": {
        "item01": "permitir que um serviço reconheça sua máquina, para que você não precise fornecer as mesmas informações várias vezes ao realizar uma tarefa ou durante uma sessão, por exemplo, preenchendo um formulário ou uma pesquisa online.",
        "item02": "permitindo que o reprodutor de vídeo funcione adequadamente",
        "item03": "medindo quantas pessoas estão utilizando os serviços, permitindo que a utilização de tais serviços seja facilitada e garantindo que haja capacidade suficiente para manter sua agilidade; analisando dados anônimos para nos ajudar a compreender como as pessoas interagem com os diferentes aspectos de nossos serviços online para que possamos aprimorá-los"
    },
    "subtitle05": "E se eu não aceitar?",
    "paragraph05": "Se você optar por não aceitar os cookies, certos recursos deste site podem não ser exibidos ou não funcionar corretamente. Isso restringirá o que você pode fazer no nosso site e pode ter um impacto no projeto e na experiência do usuário.",
    "paragraph06": "Exemplos de recursos que podem ser afetados:",
    "list02": {
        "item01": "obter uma experiência personalizada do site",
        "item02": "assistir a vídeos",
        "item03": "curtir e compartilhar esta página em redes sociais",
        "item04": "visualizar conteúdo integrado"
    },
    "subtitle06": "Política de Cookies",
    "paragraph07": "A Destinow não controla nem assume responsabilidade por cookies de sites de terceiros. Favor consultar esses sites para mais informações."
}