{
    "title": "Política de Privacidade",
    "pleaseRead": "Por favor, leia a nossa Política de Privacidade.",
    "thisPrivacyPolicy": "Esta Política de Privacidade descreve como coletamos, utilizamos, processamos e divulgamos suas informações pessoais, em razão do seu acesso e uso da Plataforma Destinow e dos Serviços de Pagamento. As informações que Você compartilha conosco nos ajudam a melhorar os nossos serviços. Protegemos as informações pessoais que coletamos e ajudamos a garantir que as suas informações pessoais sejam tratadas corretamente.",
    "askYouToRead": "Pedimos que leia com atenção este documento antes de nos fornecer qualquer informação pessoal. Ao usar a Plataforma Destinow, Você concorda com a utilização de suas informações pessoais pela Destinow e pela Plataforma de Pagamentos. Se não concordar com os termos desta Política de Privacidade, pedimos a Você que não utilize a Plataforma Destinow.",
    "theTerms": "Os termos “Destinow”, “nos”, “nós” e “nosso” se referem à empresa Destinow, inscrita no CNPJ no 44.743.360/0001-59, com sede na Praia de Botafogo, Nº 501 – Botafogo – Rio de Janeiro. Os termos “Você”, “sua”, e “seu” se referem ao usuário dos serviços oferecidos por meio da Plataforma Destinow.",
    "ifYouDontFind": "Se Você não encontrar a definição de algum termo nesta Política de\n Privacidade, Você poderá encontrá-la em nossos Termos de Serviço (“Termos”).",
    "whenYouRegister": "Ao realizar um cadastro ou um processo de compra na Plataforma Destinow, Você aceita fornecer determinados informações à Destinow, incluindo os seus Dados Pessoais e o seus Dados Fiscais. Estes dados ficarão armazenados em um arquivo automatizado de dados e serão utilizados com o fim de prestar os serviços solicitados por Você na Plataforma Destinow. Assim, essas informações serão processadas pela Destinow e enviadas aos Fornecedores dos Serviços Turísticos reservados por Você por meio da Plataforma Destinow, quando necessário, para que os Serviços Turísticos sejam efetivamente prestados à Você.",
    "whenYouBook": "Quando Você realiza uma reserva por meio da Plataforma Destinow, Você estará fornecendo seus Dados Fiscais para a Plataforma de Pagamentos prestar os Serviços de Pagamentos, que poderá solicitar informações pessoais adicionais para efetuar verificações de segurança, caso necessário.",
    "whatWeCollect": "QUAIS SÃO AS INFORMAÇÕES QUE COLETAMOS?",
    "weRequire": "Nós solicitamos e coletamos os seus Dados Pessoais e os seus Dados Fiscais quando Você utiliza a Plataforma Destinow. Os Dados Pessoais e os Dados Fiscais são necessários para a execução adequada do contrato entre Você e nós e para nos permitir cumprir com nossas obrigações legais. Sem esses informações, talvez não sejamos capazes de prestar os serviços solicitados por Você por meio da Plataforma Destinow.",
    "infoYouChoose": "INFORMAÇÕES QUE VOCÊ OPTA POR NOS FORNECER",
    "personalData": "Dados Pessoais. ",
    "whenYouUse": "Quando Você utiliza a Plataforma Destinow para efetuar a reserva de um Serviço Turístico e cadastrar uma Conta na Destinow, nós coletamos e utilizamos os seguintes Dados Pessoais: nome completo, data de nascimento, nacionalidade, número do seu documento de identificação oficial (passaporte, RG ou CNH), número do seu cadastro de pessoas físicas (CPF), número de telefone fixo e telefone celular, endereço completo, endereço de e-mail e, se aplicável, dados pessoais contidos em contratos sociais e procurações da organização ou empresa a qual Você representa. . Caso Você faça uma reserva em nome de um terceiro, Você deverá obter previamente o consentimento deste terceiro antes de nos fornecer os Dados Pessoais deste terceiro. Caso tal terceiro for menor de idade, de acordo com a legislação aplicável, Você declara que é o responsável legal de tal terceiro menor de idade e dispõe das faculdades suficientes para proporcionar tais Dados Pessoais e aceitar esta Política de Privacidade em nome de tal terceiro menor de idade. Caso necessário, alguns Dados Pessoais como nome e sobrenome de terceiros que vão usufruir dos Serviços Turísticos contratados por Você por meio da Plataforma Destinow deverão ser enviados diretamente por Você ao Fornecedor do Serviço Turístico contratado por Você, após a confirmação da sua reserva.",
    "additionalInfo": "Informações Adicionais de Perfil.",
    "youCanChoose": "Você pode optar por nos fornecer Dados Pessoais adicionais para obter uma melhor experiência de usuário ao usar a Plataforma Destinow. Essas informações adicionais serão processadas com base em nosso interesse legítimo ou, quando aplicável, seu consentimento. Você pode optar por fornecer Dados Pessoais adicionais como gênero, idioma(s) de preferência, cidade e uma descrição pessoal. Algumas dessas informações, conforme indicado nas configurações da sua Conta na Destinow, fazem parte da página do seu perfil público e serão publicamente visíveis para outros.",
    "identityVerification": "Verificação de Identidade. ",
    "toHelpCreate": "Para ajudar a criar e manter um ambiente confiável, podemos coletar informações para verificação de identidade (como dados e imagens do seu documento de identificação oficial, passaporte, RG ou carteira nacional de habilitação, conforme permitido pela legislação aplicável) ou outras informações de autenticação.",
    "fiscalData": "Dados fiscais. ",
    "toMake": "Para efetuar uma reserva por meio da Plataforma Destinow, Você deverá fornecer à Plataforma de Pagamentos determinadas informações do seu cartão de crédito ou débito, como nome do titular do cartão de crédito ou débito, endereço de cobrança, número do cartão de crédito ou débito, validade do cartão de crédito ou débito e o CVV, que serão utilizados pela Plataforma de Pagamentos para processar o pagamento de sua reserva.",
    "otherInfos": "Outras informações. ",
    "youCanAlso": "Você pode ainda optar por nos fornecer informações quando Você preencher um formulário, atualizar ou adicionar informações à sua Conta na Destinow, responder pesquisas, comunicar-se com o nosso time, dividir suas experiências conosco, como ao deixar o seu Comentário e Avaliação na Plataforma Destinow sobre os Fornecedores e Serviços Turísticos ou usar outros recursos da Plataforma Destinow.",
    "communications": "Comunicações com a Destinow. ",
    "whenYouComminicate": "Quando Você se comunica com a Destinow por meio dos e-mails de contato fornecidos na Plataforma Destinow ou diretamente por meio da Plataforma Destinow, nós coletamos informações sobre sua comunicação e qualquer informação que Você escolha compartilhar com a Destinow.",
    "requiredInfo": "INFORMAÇÕES NECESSÁRIAS PARA O USO DOS SERVIÇOS DE PAGAMENTO",
    "thePlatform": "A Plataforma de Pagamentos precisa coletar os seus Dados Fiscais para a execução adequada do contrato entre Você e nós, para nos permitir cumprir com nossas obrigações legais e para cumprir com a legislação aplicável, como regulamentações contra lavagem de dinheiro.",
    "youllBeAble": "Você somente poderá usar os Serviços de Pagamento prestando as seguintes informações:",
    "paymentInfo": "Informações de Pagamento. ",
    "whenProviding": "Ao fornecer os Serviços de Pagamento, a Plataforma de Pagamentos precisa exigir os seus Dados Fiscais, como informações de um cartão de crédito ou débito (“Forma de Pagamento”), para poder processar pagamentos relativos às reservas efetuadas por meio da Plataforma Destinow e cumprir com a legislação aplicável. Você autoriza a Plataforma de Pagamentos a armazenar os seus Dados Fiscais, incluindo a sua Forma de Pagamento, e a cobrar os valores relativos à sua reserva na Plataforma Destinow, conforme descritos nos Termos. Você deve fornecer informações atuais, precisas e completas ao adicionar os seus Dados Fiscais, incluindo a sua Forma de Pagamento, e é sua obrigação informar os mesmos sempre atualizados, toda vez que efetuar uma reserva por meio da Plataforma Destinow.",
    "identityVerificationAndOtherInfo": "Verificação de Identidade e Outras Informações. ",
    "thePaymentPlatform": "A Plataforma de Pagamentos pode acessar e utilizar determinadas áreas ou recursos dos Serviços de Pagamento, como preencher um processo de verificação ou atender determinados critérios de elegibilidade com o intuito de fornecer a Você os Serviços de Pagamento e cumprir com a legislação aplicável. Neste sentido, a Plataforma de Pagamentos poderá exigir informações para a verificação de sua identidade (como imagens do seu documento de identificação oficial, passaporte, RG ou CNH) ou outras informações de autenticação, como o seu CPF, sua data de nascimento, endereço, endereço de email, número de telefone e outras informações para verificar a sua identidade.",
    "theDestinow": "A Destinow ou a Plataforma de Pagamentos podem fazer as perguntas que considerarem necessárias para ajudar a verificar ou confirmar a sua identidade ou a fim de evitar fraudes. Para este fim, Você autoriza a Destinow e a Plataforma de Pagamentos a cruzar suas informações com bancos de dados de terceiros ou outras fontes, bem como solicitarem relatórios de prestadores de serviços e recolherem informações de identidade para cumprir com regulamentações anti-lavagem de dinheiro, caso seja exigido pela legislação local. Isso pode incluir (i) pedir que Você forneça um documento de identificação oficial, sua data de nascimento, seu endereço e outras informações, (ii) pedir que Você siga determinados passos para confirmar a propriedade de seu endereço de e-mail e a Forma de Pagamento, ou (iii) tentar verificar suas informações com bancos de dados de terceiros. A Plataforma de Pagamentos se reserva o direito de fechar, suspender ou limitar o acesso aos Serviços de Pagamento caso Você não consiga fornecer ou confirmar qualquer uma dessas informações.",
    "paymentPlatform": "Plataforma de Pagamentos. ",
    "thePlatformCollect": "A Plataforma de Pagamentos coleta informações relacionadas às transações de pagamento de reservas realizadas por meio da Plataforma Destinow, incluindo o instrumento de pagamento usado, data e hora, valor do pagamento, data de expiração do instrumento de pagamento, informações do IBAN, endereço e outros detalhes relacionados à transação. Essas informações são necessárias para o cumprimento adequado do contrato entre Você e a Plataforma Destinow e para permitir o fornecimento dos Serviços de Pagamento. Esses Serviços de Pagamentos estão sujeitos a termos e condições e práticas de privacidade diferentes, estabelecidos e disponibilizados diretamente pela Plataforma de Pagamentos e os usuários da Plataforma Destinow devem revisá-los separadamente. A Destinow não é responsável pela disponibilidade ou precisão dos referidos Serviços de Pagamentos, tampouco pelo conteúdo, pelas práticas de privacidade, pelos produtos ou serviços oferecidos na Plataforma de Pagamentos.",
    "thirdPartyServices": "Serviço de Terceiros. ",
    "paymentServices": "Os Serviços de Pagamento podem conter links para sites ou recursos de terceiros (“Serviços de Terceiros”). Esses Serviços de Terceiros estão sujeitos a termos e condições e práticas de privacidade diferentes, e os usuários da Plataforma Destinow devem revisá-los separadamente. A Destinow não é responsável pela disponibilidade ou precisão dos referidos Serviços de Terceiros, tampouco pelo conteúdo, pelos produtos ou serviços disponíveis nesses Serviços de Terceiros. Os links para esses Serviços de Terceiros não são um endosso da Destinow para os referidos Serviços de Terceiros.",
    "dataCollected": "DADOS COLETADOS AUTOMATICAMENTE",
    "whenYouUseDestinow": "Quando Você utiliza a Plataforma Destinow e os Serviços de Pagamento, nós automaticamente coletamos informações pessoais sobre os serviços que Você utiliza e como Você os utiliza. Essas informações são necessárias para a execução adequada do contrato entre Você e nós e para nos permitir cumprir com nossas obrigações legais, considerando nosso interesse legítimo em poder fornecer e melhorar as funcionalidades da Plataforma Destinow e dos Serviços de Pagamento.",
    "usageData": "Dados de Uso. ",
    "weCollect": "Nós coletamos informações sobre suas interações com a Plataforma Destinow, como as páginas ou o conteúdo que Você visualiza, suas buscas por Serviços Turísticos, as reservas que Você fez e outras ações no contexto de utilização da Plataforma Destinow.",
    "geolocData": "Dados de Geolocalização. ",
    "whenYouUseDestinowPlatform": "Quando Você utiliza a Plataforma Destinow, nós podemos coletar informações sobre sua localização exata ou aproximada, determinada a partir de dados como seu endereço IP ou o GPS do seu dispositivo móvel, para lhe oferecer uma experiência do usuário otimizada. Você pode controlar ou desabilitar o uso dos serviços de localização de aplicativos no menu de configurações do seu dispositivo móvel. A Destinow também pode coletar essas informações mesmo quando Você não estiver usando o aplicativo se a conexão estiver habilitada nas suas configurações ou permissões do dispositivo.",
    "logData": "Dados de Log e informações de Dispositivo. ",
    "weCollectLogData": "Nós coletamos dados de log e informações do dispositivo automaticamente quando Você acessa e utiliza a Plataforma Destinow, mesmo que Você não tenha cadastrado uma Conta na Destinow ou feito login na mesma. Tais informações incluem detalhes sobre como Você utilizou a Plataforma Destinow (incluindo se Você clicou em links para aplicativos de terceiros), endereço de IP, datas e horários dos acessos, informações de hardware e software, informações do dispositivo, informações de eventos do dispositivo, identificadores únicos, dados de falhas fatais, dados de cookies e as páginas que Você acessou ou que estava vendo antes ou após utilizar a Plataforma Destinow, dentre outros.",
    "cookies": "Cookies. ",
    "wePutCookies": "Quando Você utiliza a Plataforma Destinow, nós colocamos cookies no seu computador. Os cookies nos permitem operar e prestar os serviços disponíveis na Plataforma Destinow, aprimorar suas experiências e entender como os Serviços da Destinow são utilizados por Você. Os cookies também nos permitem reconhecê-lo quando Você utiliza a Plataforma Destinow, fornecer uma experiência personalizada e a detectar certos tipos de fraude. A maioria dos navegadores aceita cookies automaticamente, mas Você tem a possibilidade de configurar o seu navegador para ser avisado da recepção de cookies e para impedir a instalação de cookies em seu computador. Se Você optar por remover ou rejeitar cookies ou limpar o armazenamento local, isso poderá afetar os recursos, a disponibilidade e a funcionalidade da Plataforma Destinow.",
    "otherTecnologies": "Outras Tecnologias. ",
    "weUseOtherTecs": "Utilizamos outras tecnologias semelhantes aos cookies quando Você acessa e usa a Plataforma Destinow. Terceiros podem usar cookies e outras tecnologias de armazenamento para coletar ou receber informações da Plataforma Destinow e usar essas informações para medir e selecionar anúncios. Podemos coletar determinadas informações por meios automatizados usando tecnologias como cookies, web beacons, pixels, ferramentas de análise do navegador, registros do servidor e identificadores móveis. Em alguns casos, nós associamos as informações que coletamos usando cookies e outras tecnologias com suas informações pessoais. Você pode desativar a coleta e o uso de informações para tal finalidade entrando em contato com opt-out@destinow.com, e descrevendo a sua solicitação.",
    "thirdData": "DADOS QUE COLETAMOS DE TERCEIROS",
    "disclosedData": "Dados Divulgados por Terceiros. ",
    "destinowCanCollect": "A Destinow pode coletar informações pessoais sobre Você fornecidas por terceiros quando Você utiliza a Plataforma Destinow como, por exemplo, informações pessoais que Você forneceu a terceiros que disponibilizam serviços de redes sociais. Nós não temos qualquer influência ou responsabilidade pelo modo como esses terceiros armazenam ou processam as suas informações pessoais. Se Você conectar ou fizer login em sua Conta na Destinow com um serviço de terceiro, o serviço de terceiro pode nos enviar informações como seu cadastro, lista de amigos e informações de perfil naquele serviço. Essas informações variam e são controladas por aquele serviço ou conforme autorizado por Você nas configurações de privacidade daquele serviço. Você poderá ser convidado por uma pessoa para utilizar a Plataforma Destinow. A pessoa que o convidou poderá enviar informações pessoais sobre Você, como seu endereço de e-mail ou outras informações de contato.",
    "outsourced": "Prestadores de Serviço Terceirizados. ",
    "theDestinowPlatform": "A Plataforma Destinow trabalha com prestadores de serviço terceirizados para nos ajudar a operar, executar, aprimorar, entender, personalizar, dar suporte e anunciar os Serviços da Destinow. Podemos trabalhar com outras empresas para criar e aprimorar nossos sistemas de infraestrutura, distribuir nossos aplicativos, anunciar os Serviços da Destinow, fornecer informações sobre mapas e locais, processar pagamentos e nos ajudar a entender como Você utiliza os Serviços da Destinow. Esses prestadores de serviço podem nos fornecer informações sobre Você em determinadas circunstâncias como, por exemplo, nos enviando relatórios para nos ajudar a diagnosticar e corrigir problemas na Plataforma Destinow.",
    "otherInformations": "Outras Informações. ",
    "weMayReceive": "Nós podemos receber informações adicionais sobre Você, como informações que ajudem a detectar fraudes e ferramentas de segurança, de parceiros comerciais e/ou terceiros prestadores de serviço, e combinar essas informações com as que temos sobre Você. Nós podemos receber informações sobre Você e suas atividades na Plataforma Destinow e fora dela através de nossos parceiros comerciais, ou sobre suas experiências e interações com os Afiliados da Destinow ou os Fornecedores de Serviços Turísticos utilizados por Você.",

    "howWeUseTheData": "COMO USAMOS OS DADOS QUE COLETAMOS?",
    "weCanUse": "Podemos usar, armazenar e processar suas informações para (i) fornecer, melhorar e desenvolver os Serviços da Destinow oferecidos a Você por meio da Plataforma Destinow, (ii) gerenciar sua reserva de Serviços Turísticos, (iii) viabilizar o processamento de pagamentos e faturas ou demais documentos fiscais, (iii) criar e manter um ambiente confiável e seguro, (iv) fornecer, personalizar, avaliar e melhorar nossa publicidade e marketing, e (v) cumprir nossas obrigações legais e garantir a conformidade com as leis e regulamentações locais. Nós processamos essas informações pessoais para esses propósitos devido ao nosso interesse legítimo em proteger a Plataforma Destinow, para avaliar a execução adequada do nosso Contrato com Você e para qualquer outra finalidade que Você autorizar no momento da coleta de dados.",
    "personalInfo": "As informações pessoais coletadas para fornecer, melhorar e desenvolver a Plataforma Destinow, permitem que Você acesse, utilize e se comunique com a Plataforma Destinow e nos permite operar, proteger, personalizar, modelar, melhorar e otimizar a sua experiência e a Plataforma Destinow, conduzir avaliações baseadas em suas interações com a Plataforma Destinow e em seu histórico de buscas e reservas de Serviços Turísticos, facilitar e resolver as suas reclamações, fornecer atendimento a Você e enviar mensagens de atendimento ou apoio, atualizações, alertas de segurança e outras notificações relacionadas com a sua Conta na Destinow.",
    "personalInfoProvided": "As informações pessoais fornecidas por Você serão utilizadas para lhe enviar confirmações e atualizações sobre uma reserva efetuada por meio da Plataforma Destinow, bem como quaisquer informações respectivas relevantes. Estas informações poderão ser enviadas via e-mail, SMS ou WhatsApp ao telefone celular que Você tiver informado a nós. Estas mensagens poderão conter (sem limitação, informações sobre os Serviços da Destinow, bem como dados de contato de prestadores de serviços que poderiam auxiliar Você na sua reserva).",
    "weCanUseTheseInfos": "Podemos usar as informações pessoais para criar e manter um ambiente confiável e seguro, como para (i) verificar ou autenticar as informações ou identificações fornecidas por Você, (ii) realizar investigações de segurança e avaliações de risco, (iii) detectar e evitar fraude, spam, abuso, incidentes de seguranças e outras atividades nocivas, (iv) resolver quaisquer litígios com Você ou quaisquer terceiros, (v) aplicar nossos contratos com terceiros, (vi) aplicar nossos Termos de Serviço e outras políticas, (vii) cumprir nossas obrigações legais, e (vi) em conexão com as atividades acima, realizar perfis com base em suas informações de perfil, suas interações com a Plataforma Destinow, em outros conteúdos que Você envie para a Plataforma Destinow e em informações obtidas de terceiros.",
    "weCanUSeTheseInfosToProvide": "Podemos usar as suas informações pessoais para fornecer, personalizar, avaliar e melhorar nossa publicidade e marketing, como para (i) enviar para Você mensagens promocionais, de marketing, informes publicitários e outras informações que possam ser de seu interesse com base em suas preferências, incluindo informações sobre a Destinow ou os serviços de um Fornecedor ou parceiro comercial da Destinow, e propagandas em plataforma de mídias sociais, (ii) personalizar, medir e melhorar nossa publicidade, (iii) administrar programas de indicação, prêmios, pesquisas, sorteios, concursos ou outras atividades promocionais ou eventos patrocinados ou gerenciados pela Destinow ou por nossos parceiros comerciais, (iv) determinar suas características e preferências (com base nas informações que Você nos fornece, suas interações com a Plataforma Destinow, informações obtidas de terceiros, e seu histórico de buscas e reservas de Serviços Turísticos) para lhe enviar mensagens promocionais, marketing, propagandas e outras informações que achamos que possam ser de seu interesse.",
    "whileAgree": "Ao consentir em receber mensagens promocionais, marketing, propagandas e outras informações que achamos que possam ser de seu interesse, Você também consente em recebe-las por mensagens de texto no seu dispositivo móvel (“SMS”). Para revogar as permissões que Você possa ter dado para receber SMS promocionais da Destinow, envie uma mensagem de texto com STOP em resposta a qualquer mensagem.",
    "wellProcess": "Processaremos as suas informações pessoais para os fins listados acima, considerando nosso interesse legítimo em realizar atividades de marketing para oferecer a Você produtos ou serviços que possam ser de seu interesse. Importante que Você saiba que (i) pode optar por não receber nossas comunicações de marketing seguindo as instruções de cancelamento de inscrição incluídas em nossas comunicações de marketing ou alterando suas configurações na seção “Notificações” em sua Conta na Destinow e (ii) pode não aproveitar algumas promoções se não tiver uma Conta na Destinow.",
    "youChooseTheMSG": "Você escolhe as mensagens promocionais que deseja receber. Você pode limitar as informações fornecidas ao Destinow. A participação em promoções e programas de marketing é voluntária. Você pode limitar as comunicações que a Destinow envia para Você.",
    "toDeactive": "Para desativar os e-mails de marketing, basta clicar no link 'cancelar a inscrição' na parte inferior de qualquer e-mail de marketing que lhe enviarmos.",
    "youAlwaysCan": "Você sempre pode atualizar suas configurações de notificação na sua Conta na Destinow visitando a seção 'Notificações' da sua Conta na Destinow. Considere que, mesmo se Você optar por não receber comunicações de marketing, poderemos, ainda, contatá-lo com informações transacionais importantes sobre a sua Conta na Destinow. Por exemplo, mesmo se Você desativar os e-mails relacionados às comunicações de marketing, poderemos, ainda, enviar confirmações de atividades ou alertas de fraude.",
    "thePaymentPlatformWillUse": "A Plataforma de Pagamentos poderá usar as suas informações pessoais, como parte dos Serviços de Pagamento, para (i) permitir que Você acesse e use os Serviços de Pagamento, (ii) detectar e evitar fraudes, abuso, incidentes de segurança e outras atividades prejudiciais, (iii) realizar investigações de segurança e avaliações de risco, (iv) cumprir as obrigações legais como, por exemplo, regulamentações contra lavagem de dinheiro, e (v) aplicar condições e outras políticas de pagamento. A Plataforma de Pagamentos processa essas informações pessoais devido ao seu interesse legítimo em melhorar os Serviços de Pagamento e a experiência de seus usuários, e quando necessário para o cumprimento adequado do Contrato com Você e para cumprir as leis aplicáveis.",

    "sharingAndDisclosure": "COMPARTILHAMENTO E DIVULGAÇÃO DE DADOS PESSOAIS",
    "ifYouAgree": "Se Você consentir, podemos compartilhar suas informações, incluindo informações pessoais, quando Você autoriza um site ou aplicativo de terceiro a acessar a sua Conta na Destinow ou quando Você participa de atividades promocionais conduzidas por parceiros da Destinow ou terceiros.",
    "weMayUseCertainInfos": "Podemos usar certas informações pessoais limitadas sobre Você, como seu endereço de e-mail, para compartilhá-la com plataformas de mídia social para gerar leads, direcionar tráfego para a Plataforma Destinow ou de outra forma, promover nossos produtos e serviços ou a Plataforma Destinow. Essas atividades de processamento baseiam-se em nosso interesse legítimo em realizar atividades de marketing para oferecer produtos ou serviços que possam ser de seu interesse.",
    "socialMediaPlatforms": "As plataformas de mídia social com as quais podemos compartilhar suas informações pessoais não são controladas ou supervisionadas pela Destinow. Portanto, qualquer dúvida sobre como seu provedor de serviços de plataforma de mídia social processa suas informações pessoais deve ser direcionada para esse provedor.",
    "seeThatCanAtAnyTime": "Observe que Você pode, a qualquer momento, solicitar à Destinow que pare de processar seus dados para fins de marketing direto enviando um e-mail para opt-out@destinow.com.",

    "sharingWithSuppliers": "COMPARTILHAMENTO COM FORNECEDORES DE SERVIÇOS TURÍSTICOS",
    "toEnable": "Para viabilizar a prestação dos Serviços Turísticos pelos Fornecedores da Plataforma Destinow, nós talvez precisemos compartilhar algumas de suas informações pessoais com os Fornecedores dos Serviços Turísticos, conforme estritamente necessárias para o adequado desempenho do Contrato entre Você e os Fornecedores dos Serviços Turísticos reservados por meio da Plataforma Destinow.",
    "whenYouRequire": "Quando Você faz uma solicitação de reserva de um Serviço Turístico por meio da Plataforma Destinow, Você consente à Destinow a prerrogativa de compartilhar algumas informações sobre Você com os Fornecedores dos Serviços Turísticos que Você reservou, incluindo seu nome completo, número de seu documento de identidade oficial, número de telefone e datas selecionadas para a prestação dos Serviços Turísticos, após a confirmação da sua reserva, para auxiliar na coordenação da prestação dos Serviços Turísticos pelos Fornecedores.",
    "theSuppliers" : "Os Fornecedores dos Serviços Turísticos podem precisar utilizar serviços de terceiros para auxiliar no gerenciamento dos Serviços Turísticos ou prestar serviços adicionais solicitados por Você e, para tanto, podem compartilhar informações sobre Você com tais terceiros para os fins de fornecimento adequado dos Serviços Turísticos. Os Fornecedores são responsáveis pelos provedores de serviços terceirizados que usam e garantem que esses provedores de serviços processarão as informações fornecidas por Você com segurança e em conformidade com a lei aplicável, incluindo leis de privacidade de dados e proteção de dados.",
    "thePaymentPlatformWontShare": "A Plataforma de Pagamento não compartilhará seus Dados Fiscais ou qualquer outra informação de pagamento e cobrança com os Fornecedores dos Serviços Turísticos reservados por Você por meio da Plataforma Destinow.",

    "oterServiceProviders": "OUTROS PRESTADORES DE SERVIÇOS",
    "paymentPlatformAndDestinow": "A Destinow e a Plataforma de Pagamentos utilizam diversos prestadores de serviço terceirizados para nos ajudar a fornecer serviços relacionados à Plataforma Destinow e os Serviços de Pagamento. Por exemplo, os fornecedores de serviço podem nos ajudar: (i) a verificar ou autenticar seus documentos de identificação e seu cadastro, (ii) a verificar informações em comparação com bancos de dados públicos, (iii) na realização de verificações de prevenção à fraude e avaliação de risco, (iv) a desempenhar o desenvolvimento e manutenção de produtos, (v) a permitir o fornecimento dos Serviços da Destinow por meio de plataformas de terceiros e ferramentas de software, (vi) na hospedagem de dados e na segurança patrimonial, ou (vi) a realizar atendimento ao cliente, publicidade ou Serviços de Pagamentos. Esses provedores têm acesso limitado às suas informações pessoais para realizar essas tarefas em nosso nome, e estão contratualmente obrigados a proteger as informações pessoais e usar somente as informações pessoais de acordo com as nossas instruções. A Destinow e a Plataforma de Pagamentos podem precisar compartilhar suas informações, incluindo informações pessoais, para assegurar o desempenho adequado de nosso Contrato com Você.",

    "otherPublicInfos": "OUTRAS INFORMAÇÕES PÚBLICAS",
    "destinowPlatform": "A Plataforma Destinow permite que Você publique informações, incluindo informações pessoais, visíveis ao público geral. Após usufruir de um Serviço Turístico, Você poderá utilizar o seu perfil público na Plataforma Destinow para escrever Comentários e Avaliações sobre os Fornecedores e os Serviços Turísticos utilizados por Você. Parte de sua página de perfil público, como seu primeiro nome, sua descrição e cidade ficam disponíveis publicamente a outros usuários da Plataforma Destinow. Comentários e Avaliações são uma parte de sua página de perfil público e também podem aparecer em outras partes da Plataforma Destinow.",
    "ifYouSend": "Se Você enviar conteúdo em uma comunidade, fórum de discussão, blog ou publicação em mídia social, ou utilizar um recurso semelhante na Plataforma Destinow, o conteúdo estará visível de forma pública.",

    "legalProtection": "PROTEÇÃO JURÍDICA E CONFORMIDADE COM AS LEIS.",
    "destinowAndPayment": "A Destinow e a Plataforma de Pagamentos podem divulgar suas informações, incluindo informações pessoais, ao judiciário ou autoridades policiais ou governamentais, ou terceiros autorizados, se e na medida necessária ou permitida para atender a lei, ou caso essa divulgação seja razoavelmente necessária para: (i) cumprir com nossas obrigações legais, (ii) cumprir com uma solicitação legal válida e responder a alegações feitas contra a Destinow, (iii) detectar, investigar, prevenir e resolver atividades fraudulentas e ilícitas ou questões de segurança ou técnicas, (iv) responder a uma solicitação legal válida relacionada a investigações criminais ou alegações ou suspeitas de atividade ilegal ou qualquer outra atividade que possa nos expor, expor Você ou qualquer outro usuário da Plataforma Destinow, dos Serviços de Pagamento ou dos Serviços Turísticos à responsabilização legal, (v) impor nossos Termos e outros termos e políticas aplicáveis, inclusive investigações sobre possíveis violações, ou (vi) para proteger os direitos, a propriedade ou a segurança pessoal da Destinow, seus funcionários e representantes.",
    "theseInfosMay": "Essas informações podem ser necessárias para cumprirmos com nossas obrigações legais, para protegermos seus interesses vitais ou os de outra pessoa, ou para os propósitos de nosso interesse legítimo ou de terceiros em manter a Plataforma Destinow segura, prevenindo danos ou crimes, aplicando ou defendendo garantias legais, facilitando a cobrança de impostos e a prevenção de fraudes fiscais ou prevenindo danos.",
    "whenNeeded": "Quando for necessário ou apropriado, nós poderemos tentar notificar Você sobre essas solicitações legais, exceto em caso de: (i) proibição por conta do próprio processo legal, ordem judicial, ou pela lei aplicável, ou (ii) risco de lesão ou dano físico a uma pessoa ou a um grupo, ou possibilidade de aumento no risco de fraude.",

    "otherImportantInfos": "OUTRAS INFORMAÇÕES IMPORTANTES",
    "youCanLink": "Você pode vincular sua Conta na Destinow com sua conta de um serviço de rede social de terceiros. Quando Você cria estes vínculos (i) algumas informações que Você nos forneça por meio da vinculação de suas contas poderão ser publicadas no seu perfil na Plataforma Destinow, (ii) suas atividades na Plataforma Destinow podem ser exibidas no site desse terceiro, (iii) pode ser incluído, em seu perfil público na Plataforma Destinow, um link para seu perfil público nesse serviço de rede social de terceiro, (iv) as informações que Você nos fornece a partir da vinculação de suas contas podem ser armazenadas, processadas e transmitidas para fins de prevenção de fraude e avaliação de riscos; e (v) a publicação e exibição de informações que Você fornece à Destinow por meio dessa vinculação estão sujeitas às suas configurações e autorizações na Plataforma Destinow e no site do terceiro. Somente coletamos suas informações de contas de terceiros vinculadas na medida necessária para garantir a execução adequada de nosso contrato com Você ou para garantir que cumpramos as leis aplicáveis ou com o seu consentimento.",
    "mayHaveLink": "A Plataforma Destinow pode conter links para sites ou serviços de terceiros, como integrações de terceiros, serviços de marcas associadas, ou serviços de marcas de terceiros (“Parceiros”). A Destinow não é proprietária desses Parceiros nem os controla, e quando Você interage com eles, Você pode fornecer informações diretamente a esse Parceiro, ao Destinow, ou a ambos. Esses Parceiros terão suas próprias regras sobre a coleta, a utilização e a divulgação de informações. Nós recomendamos que Você revise as políticas de privacidade dos outros sites que Você acessa.",

    "managingYourInfos": "GERENCIAMENTO DAS SUAS INFORMAÇÕES",
    "accessAndUpdate": "Você pode acessar e atualizar algumas das suas informações através das configurações da sua Conta na Destinow. Se Você escolheu conectar sua Conta na Destinow a um aplicativo de terceiros, Você poderá alterar suas configurações e remover a permissão do aplicativo alterando as configurações da sua Conta na Destinow.",
    "YoureResponsable": "Você é responsável por manter suas informações pessoais atualizadas. Você tem o direito de nos pedir para corrigir informações pessoais incorretas ou incompletas referentes a Você e que Você não pode alterar por conta própria na sua Conta na Destinow.",
    "weKeepYourInfo": "De modo geral, mantemos suas informações pessoais pelo tempo necessário para a execução do Contrato entre nós e Você e para cumprir nossas obrigações legais. Se Você não quiser mais que usemos suas informações para oferecer para Você os Serviços da Destinow por meio da Plataforma Destinow, Você pode solicitar que apaguemos suas informações pessoais e a sua Conta na Destinow.",
    "importantToNote": "Importante informar que, se Você solicitar a exclusão de suas informações pessoais podemos: (i) reter algumas de suas informações pessoais conforme necessário para nossos interesses comerciais legítimos, como detecção e prevenção de fraudes e melhoria da segurança (como, por exemplo, impossibilitando a abertura de uma nova conta na Plataforma Destinow por um usuário que foi suspenso por motivos de fraude ou segurança), (ii) manter visíveis na Plataforma Destinow os Comentários e Avaliações publicados com o seu perfil público na Plataforma Destinow, mesmo depois que sua Conta na Destinow for cancelada, sem que tais informações sejam atribuídas a Você, e (iii) reter e usar suas informações pessoais na medida necessária para cumprir nossas obrigações legais.",
    "howWeKeep": "Como mantemos a Plataforma Destinow para proteger contra a perda e destruição acidental ou maliciosa de dados, cópias residuais de suas informações pessoais não podem ser removidas de nossos sistemas de backup por um período limitado.",
    "inAccordance": "De acordo com a Lei Geral de Proteção de Dados ('LGPD') do Brasil, Você tem o direito de acessar, corrigir, portar, eliminar seus dados, além de confirmar que tratamos seus dados. Em determinadas circunstâncias, Você também tem o direito de se opor e restringir o tratamento de seus dados pessoais e solicitar à Destinow a anonimização, bloqueio ou eliminação de dados desnecessários, excessivos ou tratados em desconformidade com a LGPD. ",
    "destinowIsResponsable": "Destinow é responsável por controlar as informações compartilhadas por Você com a Destinow e dispõe de ferramentas que permitem que Você confirme os Dados Pessoais que temos sobre Você, bem como permite que Você tenha acesso a esses Dados Pessoais mediante requisição. Nossa Política de Privacidade fornece informações sobre como compartilhamos seus dados com terceiros. Para entrar em contato com o encarregado de proteção de dados da Destinow ou solicitar mais informações sobre nossas práticas de dados ou seus dados pessoais, favor enviar e-mail para gestor.lgpd@destinow.com. Você também tem o direito de enviar um requerimento à Autoridade Nacional de Proteção de Dados (“ANPD”) entrando em contato diretamente com a ANPD.",
    "ifItIsLoading": "Se a Destinow estiver processando suas informações pessoais com base em seu consentimento, Você poderá retirar seu consentimento a qualquer momento, alterando as configurações da sua Conta na Destinow ou enviando uma comunicação para a Destinow especificando qual consentimento Você está retirando. ",
    "pleaseKeepInMind": "Por favor, tenha em mente que a retirada de seu consentimento não afeta a legalidade de quaisquer atividades de processamento com base em tal consentimento antes de sua retirada.",
    "directMaketing": "Quando suas informações pessoais são processadas para fins de marketing direto, Você pode solicitar a qualquer momento que a Destinow pare de processar seus dados para esses fins enviando um email para ",
    "email": "opt-out@destinow.com",

    "safety": "SEGURANÇA",
    "weKeepDoing": "Nós estamos continuamente implantando e atualizado medidas administrativas, técnicas e de segurança física para ajudar a proteger suas informações contra acesso não autorizado, perda, destruição ou alteração. Entre as proteções que usamos para defender suas informações, temos firewalls, criptografia de dados e controles de acesso a informações. Se Você souber ou tiver motivos para acreditar que as credenciais da sua Conta na Destinow foram perdidas, roubadas, desviadas ou comprometidas, ou em caso de uso não autorizado real ou suspeito de sua Conta na Destinow, entre em contato conosco seguindo as instruções na seção Fale Conosco abaixo.",

    "internationalTransfers": "TRANSFERÊNCIAS INTERNACIONAIS",
    "althoughDestinow": "Embora a Destinow tenha sede no Brasil e os seus produtos e serviços sejam destinados, em sua maioria, a pessoas localizadas no Brasil, aplicando-se, portanto, as leis brasileiras relacionadas à proteção de Dados Pessoais, os Dados Pessoais que coletamos podem ser transferidos para outros países, como os Estados Unidos da América. Essas transferências podem ocorrer para prestadores de serviços e fornecedores de tecnologia utilizadas pela Destinow localizados no exterior para garantir maior nível de segurança na preservação dos dados tratados pela Destinow, bem como em razão da relação da Destinow com certos prestadores de serviços e fornecedores, como provedores de estruturas tecnológica de armazenamento de dados, as quais podem estar fisicamente localizadas em tais regiões.",
    "youAgree": "Você concorda com nossas práticas relacionadas a dados, inclusive com a coleta, o uso, o processamento e o compartilhamento de seus dados conforme descrito nesta Política de Privacidade, além da transferência e do processamento de seus dados em outros países onde temos ou usamos instalações, prestadores de serviço ou parceiros. Você reconhece que as leis, os regulamentos e as normas do país no qual suas informações são armazenadas ou tratadas podem ser diferentes das existentes em seu próprio país.",

    "assignment": "CESSÃO, ALTERAÇÃO NO CONTROLE E TRANSFERÊNCIA",
    "allRights": "Todos os nossos direitos e obrigações regidos por esta Política de Privacidade podem ser cedidos por nós a qualquer uma de nossas afiliadas em decorrência de fusão, aquisição, reestruturação ou venda de ativos, de pleno direito ou outros, e podemos transferir suas informações a qualquer uma de nossas afiliadas, entidades sucessoras ou novos proprietários.",

    "changesToThePolicy": "ALTERAÇÕES A ESTA POLÍTICA DE PRIVACIDADE",
    "weMayChange": "Podemos alterar ou atualizar nossa Política de Privacidade a qualquer momento de acordo com esta disposição. Caso façamos alterações nesta Política de Privacidade, notificaremos Você pelo menos 30 (trinta) dias antes da data de vigência das alterações feitas, conforme a necessidade, e atualizaremos a data de última modificação na parte superior desta Política de Privacidade. Também enviaremos a Você, por e-mail, a notificação da alteração de nossa Política de Privacidade. Caso Você não concorde com a Política de Privacidade revisada, Você pode cancelar a sua Conta na Destinow. A continuação do uso da Plataforma Destinow ratifica sua aceitação de nossa Política de Privacidade e alterações posteriores. Caso você não concorde com a Política de Privacidade revisada, por favor pare de utilizar a Plataforma Destinow. Solicitamos que Você consulte nossa Política de Privacidade periodicamente.",

    "talkToUs": "10. FALE CONOSCO",
    "youHaveTheRight": "Você tem o direito de apresentar reclamações sobre nossas atividades registrando uma queixa junto à nossa equipe de proteção de dados, que pode ser acessada pela seção 'Fale conosco' ou no e-mail abaixo.",
    "anyDoubts": "Se Você tiver dúvidas ou reclamações sobre esta Política de Privacidade ou sobre as práticas de manipulação de informações da Destinow, entre em contato conosco enviando um e-mail para: ",
    "managerEmail": "gestor.lgpd@destinow.com"
}