{
    "title": "Cookies Policy",
    "paragraph01": "We use cookies to enable you to get more from our site. Cookies are small units of data temporarily stored on your computer's hard drive by the browser that are required to navigate our site. They do not contain personal information about you and you cannot use it. to identify an individual user. A cookie usually includes a unique identifier, which is an anonymous number (randomly generated) stored on your device. Some will expire at the end of your site session, others will stay on your computer longer.",
    "subtitle01": "Cookies types",
    "subtitle02": "Source Cookies",
    "paragraph02": "Source cookies are set by the site you are visiting and can only be read by that site.",
    "subtitle03": "Third Party Cookies",
    "paragraph03": "Third party cookies are set by other organizations that we use for different services. For example, we use external analytical services, and these providers set cookies of interest to us in order to report what is popular and what is not. The site you are accessing may also have content integrated with YouTube, for example, and these sites may set their own cookies.",
    "subtitle04": "Why should I allow cookies?",
    "paragraph04": "The information contained in cookies is used to improve browsing services for example:",
    "list01": {
        "item01": "allow a service to recognize your machine so you don't have to provide the same information multiple times while performing a task or during a session, for example by filling out a form or an online survey",
        "item02": "allowing the video player to function properly",
        "item03": "measuring how many people are using the services, enabling the use of such services to be facilitated and ensuring there is sufficient capacity to maintain their agility; analyzing anonymous data to help us understand how people interact with different aspects of our online services to that we can improve them"
    },
    "subtitle05": "What if I don't accept?",
    "paragraph05": "If you choose not to accept cookies, certain features of this site may not display or function properly. This will restrict what you can do on our site and may have an impact on design and user experience.",
    "paragraph06": "Examples of features that may be affected:",
    "list02": {
        "item01": "get a personalized site experience",
        "item02": "watch videos",
        "item03": "like and share this page on social networks",
        "item04": "view embedded content"
    },
    "subtitle06": "Cookie Policy",
    "paragraph07": "Destinow does not control or assume responsibility for cookies from third-party websites. Please consult these sites for more information."
}