{
    "title": "Privacy Policy",
    "pleaseRead": "Please read our Privacy Policy.",
    "thisPrivacyPolicy": "This Privacy Policy describes how we collect, use, process and disclose your personal information, due to your access and use of the Destinow Platform and Payment Services. The information You share with us helps us to improve our services. We protect the personal information we collect and help ensure that your personal information is treated correctly.",
    "askYouToRead": "We ask that you read this document carefully before providing us with any personal information. By using the Destinow Platform, You agree to the use of your personal information by Destinow and the Payments Platform. If you do not agree with the terms of this Privacy Policy, we ask You not to use the Destinow Platform.",
    "theTerms": "The terms 'Destinow', 'us', 'we' and 'our' refer to the company Destinow, Registered Number  (CNPJ) no 44.743.360/0001-59, with headquarters at Botafogo Beach, Nº 501 – Botafogo – Rio de Janeiro. The terms 'You', 'yours', and 'yours' refer to the user of the services offered through the Destinow Platform.",
    "ifYouDontFind": "If You do not find the definition of any term in this Privacy Policy, You can find it in our Terms of Service (“Terms”).",
    "whenYouRegister": "When you a register or a purchase on the Destinow Platform, You agree to provide certain information to Destinow, including your Personal Data and your Fiscal Information. These data will be stored in an automated data file and will be used in order to provide the services requested by You on the Destinow Platform. This information will be processed by Destinow and sent to the Tourist Service Providers reserved by You through the Destinow Platform, when necessary, so that the Tourist Services are effectively rendered to You.",
    "whenYouBook": "This Privacy Policy also applies to the information provided by You so that the Payment Platform can provide Payment Services properly when You make a reservation through the Destinow Platform. When using Payment Services, You will also be providing your information necessary for the provision of Payment Services, including personal information, to one or more entities on the Payment Platform.",

    "whatWeCollect": "WHAT ARE THE INFORMATIONS WE COLLECT?",
    "weRequire": "We request and collect your Personal and Fiscal Data when You use the Destinow Platform. Personal Data and Fiscal Data are necessary for the proper performance of the contract between You and us and to enable us to comply with our legal obligations. Without this information, we may not be able to provide the services requested by You through the Destinow Platform.",

    "infoYouChoose": "INFORMATION YOU CHOOSE TO PROVIDE US",
    "personalData": "Personal data. ",
    "whenYouUse": "When You use the Destinow Platform to register an Account with Destinow or book a Tourist Service, we collect and use the following Personal Data: full name, date of birth, nationality, landline and cell phone number, full address, email address, personal data contained in social contracts and powers of attorney, organization or company to which it belongs or is related to and its related information. We may ask You to provide additional Personal Data, which may include your address, telephone number and profile picture. If you make a reservation on behalf of a third party, You must first obtain the consent of that third party before providing us with the Personal Data of that third party. If such a third party is a minor, in accordance with applicable law, You declare that you are the legal guardian of such minor party and have sufficient powers to provide such Personal Data and accept this Privacy Policy on behalf of such minor party. If necessary, some Personal Data such as the name and surname of third parties who will enjoy the Tourist Services contracted by You through the Destinow Platform must be sent directly to the Tourist Service Provider contracted by You, after confirming your reservation.",
    "additionalInfo": "Additional Profile Information. ",
    "youCanChoose": "You can choose to provide us with additional Personal Data to obtain a better user experience when using the Destinow Platform. This additional information will be processed based on our legitimate interest or, where applicable, your consent. You can choose to provide with additional Personal Data such as gender, preferred language (s), city and a personal description. Some of this information, as indicated in your Account settings at Destinow, is part of your public profile page and will be publicly visible to others.",
    "identityVerification": "Identity Verification. ",
    "toHelpCreate": "To help create and maintain a trusted environment, we may collect information for identity verification (such as data and images from your government-issued ID, passport, ID or national driving license, as permitted by applicable law) or other authentication information.",
    "fiscalData": "Fiscal Data. ",
    "toMake": "To make a reservation using the Destinow Platform, You must provide the Payment Platform with certain financial information, such as your bank account or credit or debit card information, and your personal registration number (CPF / ME), in order to   make the payment processing easier. The Fiscal Data will be used by the Payment Platform so that You can pay for your reservation made through the Destinow Platform.",
    "otherInfos": "Other information. ",
    "youCanAlso": "You can also choose to provide us with other information when You fill out a form, update or add information to your Account at Destinow, answer surveys, communicate with our team, share your experiences with us, such as when leaving your Comment and Evaluation on the Platform Destinow on Suppliers and Tourist Services or use other resources of the Destinow Platform.",
    "communications": "Communications with Destinow. ",
    "whenYouComminicate": "When You communicate with Destinow through the emails provided on the Destinow Platform or directly via the Destinow Platform, we collect information about your communication and any information that You choose to share with Destinow.",

    "requiredInfo": "INFORMATION REQUIRED FOR THE USE OF PAYMENT SERVICES",
    "thePlatform": "The Payment Platform needs to collect your Income Fiscal Data for the proper performance of the contract between You and us, to allow us to comply with our legal obligations and to comply with applicable legislation, such as anti-money laundering regulations.",
    "youllBeAble": "You will only be able to use Payment Services by providing the following information:",
    "paymentInfo": "Payment Information. ",
    "whenProviding": "When providing Payment Services, the Payment Platform needs to require your Fiscal Data, such as your SSN (Social Security Number), your bank account or credit or debit card information (“Payment Method”), in order to process the payments for reservations made through the Destinow Platform and comply with the applicable legislation. When adding your Fiscal Data, including your Payment Method, we will ask You to provide the Payment Platform with common billing information such as name, billing address and financial instrument information. You authorize the Payment Platform and Destinow to store your Fiscal Data, including your Payment Method, and to collect the amounts relating to your reservation on the Destinow Platform, as described in the Terms. You must provide current, accurate and complete information when adding your FiscalDetails, including your Payment Method, and it is your obligation to keep them up to date.",
    "haveDestinowAccount": "If You have a Destinow Account and your Fiscal Details, including your Payment Method, are changed for any reason, You must update them on the Destinow Platform so that you can make new reservations.",
    "identityVerificationAndOtherInfo": "Identity Verification and Other Information. ",
    "thePaymentPlatform": "The Payment Platform may access and use certain areas or features of the Payment Services, such as completing a verification process or meeting certain eligibility criteria in order to provide You with Payment Services and comply with the applicable law. In this sense, the Payment Platform may require information to verify your identity (such as images of your official identification document, passport, ID or Driver License) or other authentication information, such as your SSN, your date of birth, address, email address, phone number and other information to verify your identity.",
    "theDestinow": "Destinow or the Payments Platform may ask any questions they find necessary to help verify or confirm your identity or to prevent fraud. For this purpose, You authorize Destinow and the Payment Platform to cross-check your information with third-party databases or other sources, as well as request service provider reports and collect identity information to comply with anti-money laundering regulations, if required by local law. This may include (i) asking You to provide an official identification document, your date of birth, your address and other information, (ii) asking You to follow certain steps to confirm ownership of your email address and Payment Method, or (iii) verifying your information with third party databases. The Payment Platform reserves the right to close, suspend or limit access to Payment Services if You are unable to provide or confirm any of this information.",
    "paymentPlatform": "Payment Platform. ",
    "thePlatformCollect": "The Payment Platform collects information related to reservation payment transactions made through the Destinow Platform, including the payment instrument used, date and time, payment amount, payment instrument expiration date, IBAN information, address and others details related to the transaction. This information is necessary for the proper fulfillment of the contract between You and the Destinow Platform and to allow the provision of Payment Services. These Payment Services are subject to different terms and conditions and privacy practices, established and made available directly by the Payment Platform and users of the Destinow Platform must review them separately. Destinow is not responsible for the availability or accuracy of said Payment Services, nor for the content, privacy practices, products or services offered on the Payment Platform.",
    "thirdPartyServices": "Third Party Services. ",
    "paymentServices": "OPayment Services may contain links to third party websites or resources ('Third Party Services'). These Third Party Services are subject to different terms and conditions and privacy practices, and users of the Destinow Platform must review them separately. Destinow is not responsible for the availability or accuracy of the Third Party Services, nor for the content, products or services available in those Third Party Services. The links to these Third Party Services are not an endorsement by Destinow for said Third Party Services.",

    "dataCollected": "DATA COLLECTED AUTOMATICALLY",
    "whenYouUseDestinow": "When You use the Destinow Platform and Payment Services, we automatically collect personal information about the services You use and how You use them. This information is necessary for the proper execution of the contract between You and us and to enable us to comply with our legal obligations, considering our legitimate interest in being able to provide and improve the functionality of the Destinow Platform and Payment Services.",
    "usageData": "Usage Data. ",
    "weCollect": "We collect information about your interactions with the Destinow Platform, such as the pages or content that You view, your searches for Tourist Services, the reservations You have made and other actions in the context of using the Destinow Platform.",
    "geolocData": "Geolocation data. ",
    "whenYouUseDestinowPlatform": "When You use the Destinow Platform, we may collect information about your exact or approximate location, determined from data such as your IP address or the GPS of your mobile device, to offer you an optimized user experience. You can control or disable the use of location application services in the settings menu on your mobile device. Destinow can also collect this information even when You are not using the application if the connection is enabled in your device settings or permissions.",
    "logData": "Log Data and Device Information. ",
    "weCollectLogData": "We collect log data and device information automatically when You access and use the Destinow Platform, even if You have not registered an Account or logged in to it. Such information includes details about how You used the Destinow Platform (including whether You clicked links to third party applications), IP address, dates and times of access, hardware and software information, device information, device event information, unique identifiers, fatal crash data, cookie data and the pages You accessed or were viewing before or after using the Destinow Platform, among others.",
    "cookies": "Cookies. ",
    "wePutCookies": "When You use the Destinow Platform, we place cookies on your computer. Cookies allow us to operate and provide the services available on the Destinow Platform, enhance your experiences and understand how the Destinow Services are used by You. Cookies also allow us to recognize you when You use the Destinow Platform, provide a personalized experience and detect certain types of fraud. Most browsers automatically accept cookies, but You have the possibility to set up your browser to be notified of the reception of cookies and to prevent the installation of cookies on your computer. If You choose to remove or reject cookies or clear local storage, it may affect the features, availability and functionality of the Destinow Platform.",
    "otherTecnologies": "Other Technologies. ",
    "weUseOtherTecs": "We use other technologies similar to cookies when you access and use the Destinow Platform. Third parties may use cookies and other storage technologies to collect or receive information from the Destinow Platform and use that information to measure and select advertisements. We may collect certain information by automated means using technologies such as cookies, web beacons, pixels, browser analysis tools, server logs and mobile identifiers. In some cases, we associate the information we collect using cookies and other technologies with your personal information. You can disable the collection and use of information for this purpose by contacting opt-out@destinow.com, and describing your request.",

    "thirdData": "DATA WE COLLECT FROM THIRD PARTIES",
    "disclosedData": "Data Disclosed by Third Parties. ",
    "destinowCanCollect": "Destinow may collect personal information about You provided by third parties when You use the Destinow Platform, such as, for example, personal information that You have provided to third parties that provide social networking services. We have no influence or responsibility for how these third parties store or process your personal information. If You connect or log in to your Account at Destinow with a third party service, the third party service can send us information such as your registration, friends list and profile information about that service. This information varies and is controlled by that service or as authorized by You in that service's privacy settings. You may be invited by one person to use the Destinow Platform. The person who invited you may send personal information about You, such as your email address or other contact information.",
    "outsourced": "Outsourced Service Providers. ",
    "theDestinowPlatform": "The Destinow Platform works with third party service providers to help us operate, execute, improve, understand, personalize, support and advertise the Destinow Services. We can work with other companies to create and improve our infrastructure systems, distribute our applications, advertise Destinow Services, provide information about maps and locations, process payments and help us understand how You use Destinow Services. These service providers may provide us with information about You in certain circumstances, for example, by sending us reports to help us detect and correct problems on the Destinow Platform.",
    "otherInformations": "Other information. ",
    "weMayReceive": "We may receive additional information about You, such as information that helps detect fraud and security tools, from business partners and / or third-party service providers, and combine that information with what we have about You. We may receive information about You and your activities on and outside the Destinow Platform through our business partners, or about your experiences and interactions with Destinow Affiliates or the Tourist Service Providers used by You.",

    "howWeUseTheData": "HOW DO WE USE THE DATA WE COLLECT?",
    "weCanUse": "We may use, store and process your information to (i) provide, improve and develop the Destinow Services offered to You through the Destinow Platform, (ii) manage your Tourist Services reservation, (iii) make payment and invoice processing or other fiscal documents easier, (iii) create and maintain a reliable and safe environment, (iv) provide, personalize, evaluate and improve our advertising and marketing, and (v) fulfill our legal obligations and ensure compliance with local laws and regulations . We process this personal information for these purposes because of our legitimate interest in protecting the Destinow Platform, to evaluate the proper performance of our Agreement with You and for any other purpose that You authorize at the time of data collection.",
    "personalInfo": "The personal information collected to provide, improve and develop the Destinow Platform, allows You to access, use and communicate with the Destinow Platform and allows us to operate, protect, customize, model, improve and optimize your experience and the Destinow Platform, drive assessments based on your interactions with the Destinow Platform and your search history and reservations for Tourist Services, make it easier to resolve your complaints, provide service to You and send service or support messages, updates, security alerts and other notifications related to your Destinow Account.",
    "personalInfoProvided": "The personal information provided by You will be used to send you confirmations and updates about a reservation made through the Destinow Platform, as well as any relevant information. This information can be sent by email, SMS or WhatsApp to the cell phone that You have informed us. These messages may contain, without limitation, information about the Services of Destinow, as well as contact details of service providers that could assist You in your reservation.",
    "weCanUseTheseInfos": "We may use personal information to create and maintain a reliable and safe environment, such as (i) verifying or authenticating information or identifications provided by You, (ii) conducting security investigations and risk assessments, (iii) detecting and preventing fraud , spam, abuse, security incidents and other harmful activities, (iv) resolve any disputes with You or any third parties, (v) enforce our contracts with third parties, (vi) apply our Terms of Service and other policies, (vii) comply with our legal obligations, and (vi) in connection with the above activities, make profiles based on your profile information, your interactions with the Destinow Platform, in other content that You submit to the Destinow Platform and information obtained from third parties.",
    "weCanUSeTheseInfosToProvide": "We may use your personal information to provide, personalize, evaluate and improve our advertising and marketing, such as: (i) send You promotional, marketing, advertising and other messages that may be of interest to you based on your preferences, including information about Destinow or the services of a Supplier or Destinow business partner, and advertisements on social media platforms, (ii) personalize, measure and improve our advertising, (iii) administer referral programs, awards, surveys, sweepstakes, contests or other promotional activities or events sponsored or managed by Destinow or our business partners, (iv) determine your characteristics and preferences (based on the information You provide us, your interactions with the Destinow Platform, information obtained from third parties, and your search and reservation history for Tourist Services) to send you promotional messages, marketing, advertising and other information that we think may be of interest to you.",
    "whileAgree": "By consenting to receive promotional messages, marketing, advertisements and other information that we think may be of interest to you, You also consent to receive them by text messages on your mobile device (“SMS”). To revoke the permissions You may have given to receive promotional SMS from Destinow, send a text message with STOP in response to any message.",
    "wellProcess": "We will process your personal information for the purposes listed above, considering our legitimate interest in conducting marketing activities to offer You products or services that may be of interest to you. It is important that You know that (i) you can chose not to receive our marketing communications by following the unsubscribe instructions included in our marketing communications or by changing your settings in the “Notifications” section of your Destinow Account and (ii) you may not be able to participate in promotions if you do not have a Destinow Account.",
    "youChooseTheMSG": "You can choose the promotional messages you want to receive. You can limit the information provided to Destinow. Participation in promotions and marketing programs is voluntary. You can limit the communications that Destinow sends to You.",
    "toDeactive": "To disable marketing emails, simply click on the 'unsubscribe' link at the bottom of any marketing emails we send you or access the settings in the 'Notifications' section of your Destinow Account.",
    "youAlwaysCan": "You can always update your notification settings on your Destinow Account by visiting the 'Notifications' section of your Destinow Account. Please note that even if you choose not to receive marketing communications, we may still contact you with important transactional information about your Account at Destinow. For example, even if You disable emails related to marketing communications, we may still send you activity confirmations or fraud alerts.",
    "thePaymentPlatformWillUse": "We may use personal information, as part of Payment Services, to (i) allow You to access and use Payment Services, (ii) detect and prevent fraud, abuse, security incidents and other harmful activities, (iii) perform security investigations and risk assessments, (iv) comply with legal obligations, such as anti-money laundering regulations, and (v) apply conditions and other payment policies. The Payment Platform processes this personal information due to its legitimate interest in improving Payment Services and the experience of its users, and when necessary for the proper performance of the Agreement with You and to comply with applicable laws.",

    "sharingAndDisclosure": "SHARING AND DISCLOSURE OF PERSONAL DATA",
    "ifYouAgree": "If You consent, we may share your information, including personal information, when You authorize a third party website or application to access your Account on Destinow or when You participate in promotional activities conducted by Destinow partners or third parties.",
    "weMayUseCertainInfos": "We may use certain limited personal information about You, such as your email address, to share it with social media platforms to generate leads, drive traffic to the Destinow Platform or otherwise, promote our products and services or the Destinow Platform . These processing activities are based on our legitimate interest in conducting marketing activities to offer products or services that may be of interest to you.",
    "socialMediaPlatforms": "The social media platforms with which we may share your personal information are not controlled or supervised by Destinow. Therefore, any questions about how your social media platform service provider processes your personal information should be sent to that provider.",
    "seeThatCanAtAnyTime": "Please note that You can, at any time, ask Destinow to stop processing your data for direct marketing purposes by sending an email to opt-out@destinow.com or by selecting the specific opt-outs in the 'Notifications' section of your Account at Destinow.",

    "sharingWithSuppliers": "SHARING WITH TOURIST SERVICE SUPPLIERS",
    "toEnable": "To enable the provision of Tourist Services by the Suppliers of the Destinow Platform, we may need to share some of your personal information with the Tourist Service Providers, as strictly necessary for the proper performance of the Contract between You and the Tourist Service Providers reserved through the Destinow platform.",
    "whenYouRequire": "When You make a reservation request for a Tourist Service through the Destinow Platform, You give Destinow your consent and the prerogative to share some information about You with the Tourist Service Providers you have reserved, including your full name, your identity document number, telephone number and dates selected for the Tourist Services, after the confirmation of your reservation, to assist in the coordination of the provision of Tourist Services by Suppliers.",
    "theSuppliers" : "The Tourist Service Providers may need to use third party services to assist in the management of the Tourist Services or provide additional services requested by You and, for that purpose, may share information about You with such third parties for the purpose of properly providing the Tourist Services. Suppliers are responsible for the third party service providers that they use and guarantee that these service providers will process information provided by You safely and in accordance with the applicable law, including data privacy and data protection laws.",
    "thePaymentPlatformWontShare": "We do not share your payment and billing information with the Tourist Service Providers reserved by You through the Destinow Platform.",

    "oterServiceProviders": "OTHER SERVICE PROVIDERS",
    "paymentPlatformAndDestinow": "Destinow and the Payment Platform use many third-party service providers to help us provide services related to the Destinow Platform and Payment Services. For example, service providers can help us: (i) verify or authenticate their identification documents, (ii) verify information against public databases, (iii) carry out fraud prevention checks and assessing risk, (iv) perform product development and maintenance, (v) allow the provision of Destinow Services through third-party platforms and software tools, or (vi) perform customer service, advertising or Payment Services. These providers have limited access to your personal information to perform these tasks on our behalf and are contractually obligated to protect personal information and use only personal information in accordance with our instructions. Destinow and the Payments Platform may need to share your information, including personal information, to ensure the proper performance of our Agreement with You.",

    "otherPublicInfos": "OTHER PUBLIC INFORMATION",
    "destinowPlatform": "The Destinow Platform allows You to publish information, including personal information, visible to the general public. After enjoying a Tourist Service, You can use your public profile on the Destinow Platform to write Reviews and Evaluations about the Suppliers and Tourist Services used by You. Part of your public profile page, such as your first name, description and city are publicly available to other users of the Destinow Platform. Reviews and Ratings are a part of your public profile page and may also appear on other parts of the Destinow Platform.",
    "ifYouSend": "If You upload content to a community, discussion forum, blog or social media, or use a similar resource on the Destinow Platform, the content will be publicly visible.",

    "legalProtection": "LEGAL PROTECTION AND COMPLIANCE WITH LAWS.",
    "destinowAndPayment": "Destinow and the Payment Platform may disclose your information, including personal information, to the judicial or police or government authorities, or authorized third parties, if and to the necessary or allowed extent to comply with the law, or if such disclosure is reasonably necessary to: (i) comply with our legal obligations, (ii) comply with a valid legal request and respond to allegations made against Destinow, (iii) detect, investigate, prevent and resolve fraudulent and illicit activities or security or technical issues, (iv) respond to a valid legal request related to criminal investigations or allegations or suspicions of illegal activity or any other activity that may expose us, expose You or any other user of the Destinow Platform, Payment Services or Tourist Services to legal liability, (v) enforce our Terms and other applicable terms and policies, including investigations into possible violations, or (vi) to protect the rights, property or personal safety of Destinow, its employees and representatives.",
    "theseInfosMay": "This information may be necessary to comply with our legal obligations, to protect your vital interests or those of another person, or for the purposes of our legitimate or third party interests in keeping the Destinow Platform safe, preventing damage or crimes, applying or defending legal guarantees, facilitating tax collection and preventing tax fraud or preventing damage.",
    "whenNeeded": "When necessary or appropriate, we may attempt to notify You of such legal requests, except in the event of: (i) prohibition on account of the legal process itself, court order, or by applicable law, or (ii) risk of injury or physical damage to a person or group, or the possibility of an increased risk of fraud.",

    "otherImportantInfos": "OTHER IMPORTANT INFORMATION",
    "youCanLink": "You can link your Account at Destinow with your account of a third-party social networking service. When You create these links (i) some information You provide to us through linking your accounts may be published on your profile on the Destinow Platform, (ii) your activities on the Destinow Platform may be displayed on that third party's website, (iii) a link to your public profile on this third party social network service may be included in your public profile on the Destinow Platform, (iv) the information You provide to us from linking your accounts may be stored, processed and transmitted to fraud prevention and risk assessment purposes; and (v) the publishing and display of the information that You provide to Destinow through this link is subject to your settings and authorizations on the Destinow Platform and on the third party's website. We only collect your information from linked third-party accounts to the extent necessary to ensure the proper performance of our contract with You or to ensure that we comply with applicable laws or with your consent.",
    "mayHaveLink": "The Destinow Platform may contain links to third party websites or services, such as third-party integrations, associated brand services, or third party brand services ('Partners'). Destinow does not own or control these Partners, and when You interact with them, You can provide information directly to that Partner, Destinow, or both. These Partners will have their own rules on the collection, use and disclosure of information. We recommend that You review the privacy policies of the other sites You visit.",

    "managingYourInfos": "MANAGING YOUR INFORMATION",
    "accessAndUpdate": "You can access and update some of your information through your Account settings at Destinow. If You have chosen to connect your Destinow Account to a third-party application, You can change your settings and remove the permission from the application by changing your Account settings on Destinow.",
    "YoureResponsable": "You are responsible for keeping your personal information up to date. You have the right to ask us to correct incorrect or incomplete personal information concerning You and that You cannot change on your own account with Destinow.",
    "weKeepYourInfo": "In general, we keep your personal information for as long as necessary for the performance of the Contract between us and You and to fulfill our legal obligations. If You no longer want us to use your information to offer You the Destinow Services through the Destinow Platform, You can request that we delete your personal information and your Destinow Account.",
    "importantToNote": "It is important to note that, if You request the deletion of your personal information, we may: (i) retain some of your personal information as necessary for our legitimate business interests, such as detecting and preventing fraud and improving security (such as making it impossible to open a new account on the Destinow Platform by a user who has been suspended due to fraud or security reasons), (ii) keep visible on the Destinow Platform the Reviews and Assessments published with your public profile on the Destinow Platform, even after your Account on Destinow is canceled, without such information being attributed to You, and (iii) retaining and using your personal information to the extent necessary to comply with our legal obligations.",
    "howWeKeep": "As we maintain the Destinow Platform to protect against accidental or malicious data loss and destruction, residual copies of your personal information cannot be removed from our backup systems for a limited period.",
    "inAccordance": "In accordance with the General Data Protection Law ('LGPD') of Brazil, you have the right to access, correct, carry, delete your data, in addition to confirming that we have treated your data. In certain circumstances, You also have the right to object to and restrict the processing of your personal data and to request Destinow to anonymize, block or delete unnecessary, excessive or treated data in non-compliance with the LGPD. ",
    "destinowIsResponsable": "Destinow is responsible for controlling the information shared by You with Destinow. Our Privacy Policy provides information about how we share your data with third parties. To contact the Destinow data protection officer or request more information about our data practices, please send an e-mail to [define e-mail address of the person responsible for prostrating user data]. You also have the right to submit an application to the National Data Protection Authority (“ANPD”) by contacting the ANPD directly.",
    "ifItIsLoading": "If Destinow is processing your personal information based on your consent, You can withdraw your consent at any time by changing your Account settings at Destinow or by sending a communication to Destinow specifying which consent You are withdrawing. ",
    "pleaseKeepInMind": "Please keep in mind that withdrawing your consent does not affect the legality of any processing activities based on such consent prior to your withdrawal.",
    "directMaketing": "When your personal information is processed for the purposes of direct marketing, You can request at any time that Destinow stops processing your data for these purposes by sending an email to ",
    "email": "opt-out@destinow.com",

    "safety": "SAFETY",
    "weKeepDoing": "We are continually implementing and updating administrative, technical and physical security measures to help protect your information from unauthorized access, loss, destruction or alteration. Among the protections we use to defend your information, we have firewalls, data encryption and information access controls. If You know or have reason to believe that your Destinow Account credentials have been lost, stolen, diverted or compromised, or in the event of actual or suspected unauthorized use of your Destinow Account, please contact us by following the instructions in the section Contact Us below.",

    "internationalTransfers": "INTERNATIONAL TRANSFERS",
    "althoughDestinow": "Although Destinow is headquartered in Brazil and its products and services are mostly intended for people located in Brazil, thus applying Brazilian laws related to the protection of Personal Data, the Personal Data we collect may be transferred to other countries such as the United States of America. These transfers may occur to service providers and technology suppliers used by Destinow located abroad to ensure a greater level of security in the preservation of data processed by Destinow, as well as due to Destinow's relationship with certain service providers and suppliers, such as providers of technological data storage structures, which may be physically located in such regions.",
    "youAgree": "You agree to our data-related practices, including the collection, use, processing and sharing of your data as described in this Privacy Policy, in addition to the transfer and processing of your data in other countries where we have or use facilities, service providers or partners. You acknowledge that the laws, regulations and standards of the country in which your information is stored or processed may differ from those in your own country.",

    "assignment": "ASSIGNMENT, CHANGE IN CONTROL AND TRANSFER",
    "allRights": "All of our rights and obligations ruled by this Privacy Policy may be assigned by us to any of our affiliates as a result of the merger, acquisition, restructuring or sale of assets, in their own right or otherwise, and we may transfer your information to our affiliates, successor entities or new owners.",

    "changesToThePolicy": "CHANGES TO THIS PRIVACY POLICY",
    "weMayChange": "We may change or update our Privacy Policy at any time in accordance with this provision. If we make changes to this Privacy Policy, we will notify You at least 30 (thirty) days prior to the effective date of the changes made, as needed, and update the last modified date at the top of this Privacy Policy. We will also send You, by email, a notification of the change to our Privacy Policy. If You do not agree with the revised Privacy Policy, You can cancel your Account at Destinow. The continued use of the Destinow Platform ratifies your acceptance of our Privacy Policy and subsequent changes. If you do not agree with the revised Privacy Policy, please stop using the Destinow Platform. We request that You check our Privacy Policy periodically.",

    "talkToUs": "10. TALK TO US",
    "youHaveTheRight": "You have the right to file complaints about our activities by filing a complaint with our data protection team, which can be accessed through the 'Contact Us' section below or with a supervisor authority.",
    "anyDoubts": "If you have questions or complaints about this Privacy Policy or Destinow' information handling practices, please contact us by sending an email to: ",
    "managerEmail": "gestor.lgpd@destinow.com"
}