{
    "title": "Política de cookies",
    "paragraph01": "Utilizamos cookies para permitirle obtener más de nuestro sitio web. Las cookies son pequeñas unidades de datos almacenadas temporalmente en el disco duro de la computadora por el navegador, necesarias para navegar por nuestro sitio web. No contienen información personal sobre usted y no se pueden utilizar para identificar a un usuario individual. Una cookie generalmente incluye un identificador único, que es un número anónimo (generado aleatoriamente) almacenado en su dispositivo. Algunos caducan al final de la sesión de su sitio web, otros permanecen en su computadora por más tiempo.",
    "subtitle01": "Tipos de cookies",
    "subtitle02": "Cookies de Origen",
    "paragraph02": "Las cookies de origen son establecidas por el sitio web que está visitando y solo pueden ser leídas por ese sitio web.",
    "subtitle03": "Cookies de Terceros",
    "paragraph03": "Las cookies de terceros son establecidas por otras organizaciones que utilizamos para diferentes servicios. Por ejemplo, utilizamos servicios de análisis de terceros, y estos proveedores configuran cookies que nos interesan para informarnos sobre lo que es popular y lo que no lo es. El sitio web que está visitando también puede tener contenido integrado con YouTube, por ejemplo, y estos sitios web pueden establecer sus propias cookies.",
    "subtitle04": "¿Por qué debería permitir las cookies?",
    "paragraph04": "La información contenida en las cookies se utiliza para mejorar los servicios de navegación, por ejemplo:",
    "list01": {
        "item01": "habilite un servicio para reconocer su máquina, de modo que no tenga que proporcionar la misma información varias veces al realizar una tarea o durante una sesión, por ejemplo, al completar un formulario o realizar una encuesta en línea.",
        "item02": "permitir que el reproductor de video funcione correctamente",
        "item03": "medir cuántas personas están utilizando los servicios, permitiendo facilitar el uso de dichos servicios y asegurando que existe la capacidad suficiente para mantener su agilidad; analizar datos anónimos para ayudarnos a comprender cómo las personas interactúan con diferentes aspectos de nuestros servicios en línea para que podamos mejorarlos"
    },
    "subtitle05": "¿Qué pasa si no acepto?",
    "paragraph05": "Si elige no aceptar cookies, es posible que ciertas características de este sitio web no se muestren o funcionen correctamente. Esto restringirá lo que puede hacer en nuestro sitio web y podría tener un impacto en el diseño y la experiencia del usuario.",
    "paragraph06": "Ejemplos de características que pueden verse afectadas:",
    "list02": {
        "item01": "obtenga una experiencia personalizada en el sitio web",
        "item02": "ver videos",
        "item03": "dale me gusta y comparte esta página en las redes sociales",
        "item04": "ver contenido incrustado"
    },
    "subtitle06": "Política de Cookies",
    "paragraph07": "Destinow no controla ni asume responsabilidad por las cookies de sitios web de terceros. Por favor consulte estos sitios para más información."
}